import React from 'react'
import styles from '@/styles/Sell.module.css'

function Sell() {
    return (
        <section className='position-relative'>
            <div className={styles.container}></div>
            <div className="container d-flex flex-column align-items-center">
                <h2 className={styles.title}>راهنمای نهایی فروشندگان خانه</h2>
                <p className={styles.text}>
                    فروش خانه شما می تواند یک فرآیند گیج کننده و استرس زا باشد. کشف کنید که چگونه و چه زمانی خانه خود را بفروشید، چقدر هزینه دارد، چگونه برای فروش آماده شوید و در یک مشاور املاک به دنبال چه چیزی باشید. راهنمای کامل ما برای فروش به تمام سوالات شما پاسخ می دهد و به شما کمک می کند تا هر مرحله از فرآیند را برای فروش موفق برنامه ریزی کنید.
                </p>
                {/* <p className={styles.text}>
                    فروش خانه شما یک تصمیم بزرگ است، هم از نظر مالی و هم از نظر عاطفی. زمانی که تصمیم به فروش گرفتید، چندین مرحله پیش از عرضه خانه شما به بازار وجود دارد. دریابید که چگونه برای خانه خود قیمت تعیین کنید، چه زمانی و چگونه بفروشید و چه اتفاقی برای وام مسکن شما می افتد که خانه خود را بفروشید. زمان آماده شدن برای فروش است.
                </p>
                <p className={styles.text}>
                    داشتن یک مشاور املاک مناسب می تواند تفاوت بین فروش خانه شما با قیمت عالی یا صرفاً رزرو کردن شما را ایجاد کند. تحقیقات و دانش محلی برای به دست آوردن بهترین عامل برای خانه شما بسیار مهم است. کشف کنید که چگونه بهترین نماینده را پیدا کنید، چگونه خانه خود را برای فروش بازاریابی کنید و خانه شما چقدر ارزش دارد.
                </p>
                <p className={styles.text}>
                    ارائه هنگام آماده سازی خانه شما برای فروش کلیدی است، بنابراین این مرحله را نادیده نگیرید. فرقی نمی‌کند این یک چیدمان ساده و یک ظاهر طراحی شده باشد یا یک بازسازی کوچک برای افزایش ارزش، کشف کنید که خریداران در یک ملک برای فروش به دنبال چه چیزی هستند و اشتباهات رایج فروش را که باید اجتناب کنید.
                </p> */}
            </div>
        </section>
    )
}

export default Sell